{
    "authors": [
        {
            "name": "Freya",
            "authorID": "370ea7a4-c839-4ab8-babd-6b882ee556f4",
            "booksWritten": [
                "Bookshire"
            ],
            "aboutAuthor": ""
        },
        {
            "name": "Edgar Rice Burroughs",
            "authorID": "9171c6b9-15ec-44d0-8c83-4d8162a615f7",
            "booksWritten": [
                "The Land That Time Forgot",
                "The People That Time Forgot"
            ],
            "aboutAuthor": "He is an old Sci-fi author!"
        },
        {
            "name": "Kahlil Gibran",
            "authorID": "4A",
            "booksWritten": [
                "The Prophet"
            ],
            "aboutAuthor": "Philosophy!!!!"
        },
        {
            "name": "Tolkein",
            "authorID": "72243e95-f041-4524-9c85-050ffb7a7ba1",
            "booksWritten": [
                "The Hobbit",
                "The Fellowship of the Ring"
            ],
            "aboutAuthor": "Dynamic Fantasy!!"
        },
        {
            "name": "Diana Wynne Jones",
            "authorID": "2A",
            "booksWritten": [
                "Howl's Moving Castle",
                "Castle in the Air"
            ],
            "aboutAuthor": "The second book in the Caspak Trilogy. At the spring of the River Ar I named you,\" the mage said, \"a stream that falls from the mountain to the sea. A man would know the end he goes to, but he cannot know it if he does not turn, and return to his beginning, and hold that beginning in his being. If he would not be a stick whirled and whelmed in the stream, he must be the stream itself, all of it, from its spring to its sinking in the sea.\r\n\r\nFirst book in the Caspak Trilogy. They have nothing to give. They have no power of making. All their power is to darken and destroy. They cannot leave this place; they are this place; and it should be left to them. They should not be denied nor forgotten, but neither should they be worshipped. The Earth is beautiful, and bright, and kindly, but that is not all. The Earth is also terrible, and dark, and cruel. The rabbit shrieks dying in the green meadows. The mountains in the sea, and their great hands full of hidden fire.\r\n\r\nThere are sharks in the sea, and there is cruelty in men's eyes. And where men worship these things and abase themselves before them, there evil breeds; there places are made in the world where darkness gathers, places given over wholly to the Ones whom we call Nameless, the ancient and holy Powers of the Earth before the Light, the powers of the dark, of ruin, of madness. . . . I think they drove your priestess Kossil mad a long time ago; I think she has prowled these caverns as she prowls the labyrinth of her own self, and now she cannot see the daylight any more. She tells you that the Nameless Ones are dead; only a lost soul, lost to truth, could believe that. They exist. But they are not your Masters. They never were. You are free, Tenar. You were taught to be a slave, but you have broken free."
        },
        {
            "name": "Ursula K. Le Guin",
            "authorID": "1A",
            "booksWritten": [
                "The Farthest Shore",
                "The Tombs of Atuan",
                "A Wizard of Earthsea"
            ],
            "aboutAuthor": "Intense Atmosphere!!"
        }
    ]
}